
/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle full screen"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "toggle full screen";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle full screen"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Toggle full screen";

/* Class = "NSTextFieldCell"; title = "<NOTR>"; ObjectID = "16"; */
"16.title" = "<NOTR>";

/* Class = "NSTextFieldCell"; title = "<NOTR>"; ObjectID = "18"; */
"18.title" = "<NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle full screen"; ObjectID = "BFk-QQ-QYf"; */
"BFk-QQ-QYf.ibExternalAccessibilityDescription" = "toggle full screen";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle full screen"; ObjectID = "BFk-QQ-QYf"; */
"BFk-QQ-QYf.ibShadowedToolTip" = "Toggle full screen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle full screen"; ObjectID = "XaC-jU-onb"; */
"XaC-jU-onb.ibExternalAccessibilityDescription" = "toggle full screen";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle full screen"; ObjectID = "XaC-jU-onb"; */
"XaC-jU-onb.ibShadowedToolTip" = "Toggle full screen";
